{
	"student": [{
		"name": "Tyler Harris",
		"position": "Master's Student",
		"img": "resources/images/people/people_harrist.jpg",
		"bio": "Discipline: Geography, Environmental Sciences, and Marine Resource Management"
	}, {
		"name": "Paulo Murillo-Sandoval",
		"position": "PhD Student",
		"img": "resources/images/people/people_murillop.jpg",
		"bio": "Paulo is interested in remote sensing time-series for agriculture and forest monitoring, field spectrometry on vegetation, drones and DIY tools. He also like to dance to salsa music and other tropical rhythms."
	}, {
		"name": "Jane Darbyshire",
		"position": "PhD Student",
		"img": "resources/images/people/people_no_photo.jpg",
		"bio": "Discipline: Geography, Environmental Sciences, and Marine Resource Management"
	}],
	"faculty": [{
		"name": "Justin Braaten",
		"position": "Faculty Research Assistant",
		"img": "resources/images/people/people_braatenj.jpg",
		"bio": "Justin mostly enjoys tinkering with code to push pixels around and developing workflows to produce analysis-ready data. He also has an interest in web development, graphic design, and data visualization. Much of his work revolves around Landsat data - with contributions to automated MSS cloud masking, time-series standardization across all Landsat sensors, and landscape change detection." 
	}, {
		"name": "Sam Hooper",
		"position": "Faculty Research Assistant",
		"img": "resources/images/people/people_hoopers.jpg",
		"bio": "Sam has always been fascinated by the intersection of art, science, philosophy, and the biophysical environment. He has lead parallel careers as both a practicing artist and a backcountry ranger for Denali National Park in Alaska. Sam graduated from the Pennsylvania Academy of Fine Art’s sculpture program, and he received a BFA from the University of Pennsylvania. During his tenure with the Park Service, his medium for exploring the world shifted from charcoal and bronze to geographic information science. When he’s not hunched over his laptop, Sam tries to spend as much time as possible outside hiking, paddling, climbing, or skiing."
	}, {
		"name": "Peder Nelson",
		"position": "Faculty Research Assistant",
		"img": "resources/images/people/people_nelsonp.jpg",
		"bio": "With a background in environmental education, biological sciences, and land management, Peder uses remote sensing and geographic information systems to create maps and data that show people what is happening on planet Earth, particularly changes that can be seen from space. In his current work, he is developing an automated visualization and analysis tool for mapping changes in glacier extent using annual 1984 to 2014 satellite imagery. The overarching broader impact of this project is to create a novel way for glaciologists, climatologists, educators, and students to understand how and where Earth’s glaciers have changed over this period. He has significantly contributed to several research projects related to understanding forest and land cover changes using Landsat satellite imagery across the United States, eastern Europe, Russia, Mongolia, and Kazakhstan. In addition, has created several education lessons based around this research."
	}, {
		"name": "Joe Hughes",
		"position": "Post Doc",
		"img": "resources/images/people/people_hughesj.jpg",
		"bio": "Joe is an ecologist and data scientist who uses satellite imagery, fancy computers, and statistical learning to try and understand landscape change processes. Along the way he’s distracted by incorporating and quantifying uncertainty arising from multiple sources, most recently focusing on imperfect human-operator-defined ‘truth’. Joe collects hobbies and fills his time creek stomping and botanizing in forests, brewing various potent drinks, and tending to his new bee hives."
	}, {
		"name": "Robert Kennedy",
		"position": "Principal  Investigator",
		"img": "resources/images/people/people_kennedyr.jpg",
		"bio": "Robert has no idea what is happening on landscapes, and thus spends all of his time trying to figure it out. So far, he has been using remote sensing, stats, and various geospatial analyses to do so, but he is always open to new ideas.  Outside of work he and his family have been setting records for number of full-household-moves per annum, but they are finally settling down long enough to do lots of yardwork and painting."
	}],
	"affiliate": [],
	"alumni": [{
		"name": "Dan Stephen",
		"position": "Faculty Research Assistant",
		"img": "resources/images/people/people_stephend.jpg",
		"bio": "Dan has a history of changing careers every few years, but has recently settled on cartography, web mapping, and mapping application development as his long-term primary time sink. Pretty much his favorite thing is clickable buttons that make cool looking (and sometimes useful) things happen, and this work is one of the most legitimate avenues he could find to make money thinking about them. He learned how to do this mostly at Oregon State University, but finds that nearly every job in this field requires learning new technology. Which is perfect."
	}, {
		"name": "Tara Larrue",
		"position": "Faculty Research Assistant",
		"img": "resources/images/people/people_larruet.jpg",
		"bio": "Tara recently graduated from Northeastern University in Boston with a BS in Environmental Science and a minor in Information Science. She is interested in using data modeling and visualization to understand environmental problems. Before working with LandTrendr, she completed contract jobs with EnerNOC, Stanford University, and NASA, and managed to travel to several foreign countries. When she’s not daydreaming about her next adventure, Tara loves cooking, biking, and yoga."
	}]
}